<?
include_once("inc/auth.inc.php");
include_once("inc/header.inc.php");
?><style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }
.text        { font-size: 9pt; font-family: 宋体 }
.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }
.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }
.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }
.l100        { line-height: 14pt; font-size: 9pt }
td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }
input        { font-size: 9pt; font-family: 宋体 }
p            { font-size: 9pt; font-family: 宋体 }
--></style><BODY class="bodycolor">
<BR>
<table width="500" class="TableBlock" align="center">
  <tr> 
    <td height="27" class="TableHeader">
      <div align="center">销售确认书（三）</font></div>
    </td>
  </tr>
  <tr>
    <td height="54" valign="top" class="TableData">
      <p align="center"></p>
      <p align="center"></p>
      <p align="center"> </p>
      <p> 　　<BR> 
　　致＿＿＿＿＿＿＿＿＿＿＿＿公司　　确认书号：＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　电　　传：＿＿＿＿＿＿＿＿＿＿　　日　　期：＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　电报挂号：＿＿＿＿＿＿＿＿＿＿<BR> 
　　电话号码：＿＿＿＿＿＿＿＿＿＿<BR> 
　　<BR> 
　　兹确认售予你方下列货品，其成交条款如下：<BR> 
　　<BR> 
　　┌─────────┬──────┬────────┬───────┐<BR> 
　　│１．货品名称及规格│２．数　量　│３．单　价　　　│４．总　价　　│<BR> 
　　├─────────┼──────┼────────┼───────┤<BR> 
　　│　　　　　　　　　│　　　　　　│　　　　　　　　│　　　　　　　│<BR> 
　　│　　　　　　　　　│　　　　　　│　　　　　　　　│　　　　　　　│<BR> 
　　│　　　　　　　　　│　　　　　　│　　　　　　　　│　　　　　　　│<BR> 
　　│　　　　　　　　　│　　　　　　│　　　　　　　　│　　　　　　　│<BR> 
　　│　　　　　　　　　│　　　　　　│　　　　　　　　│　　　　　　　│<BR> 
　　│　　　　　　　　　│　　　　　　│　　　　　　　　│　　　　　　　│<BR> 
　　│　　　　　　　　　│　　　　　　│　　　　　　　　│　　　　　　　│<BR> 
　　└─────────┴──────┴────────┴───────┘<BR> 
　　<BR> 
　　５．　总　　价：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　６．　包　　装：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　７．　装运唛头：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　８．　装运口岸：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　９．　目的　港：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　１０．装运期限：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　１１．付款条件：买方须于＿＿＿年＿＿月＿＿日前开出以售方指定单位为抬头人的不可撤销、可转让、可分割并无追索权的发票全金额之见票即付信用证，并须注明可在上述装运日期后１５天内在＿＿＿＿＿＿＿议付有效。允许转船和分批装运。<BR> 
　　１２．保险：由售方投保＿＿＿＿＿＿＿＿险，按中国人民保险公司条款（不包括罢工险）。<BR> 
　　１３．一般条款：<BR> 
　　（１）买方须于本确认书第１１条所规定之日期前开出本批交易的信用证。否则，售方有权不经通知取消本确认书，或接受买方对本销售确认书未执行的全部或部分，或对此遭受的损失提出索赔；<BR> 
　　（２）凡以ＣＩＦ条件成交的业务，保额为发票价的１１０％投保，险别以本销售确认书中所开列的为限；买方如要求增加保额或保险范围，应于装船前经售方猓纱硕黾拥谋Ｏ辗延陕蚍礁涸穑?　　（３）品质／数量异议：如买方提出索赔，凡属品质异议须于货到康目诎吨掌穑叮疤炷谔岢觯环彩羰恳煲樾胗诨醯侥康目诎吨掌穑保堤炷谔岢觯胩峁┚鄯酵獾墓匣钩鼍叩募觳楸ǜ妫运盎跷锼崛魏我煲槭粲诒Ｏ展尽⒙执尽⑵渌泄卦耸浠够蛴实莼顾涸穑鄯讲桓喝魏卧鹑危?　　（４）凡因执行本协议发生的一切争执，应以友好方式协商解决，如果协商不能获得解决，应提交北京中国国际贸易促进委员会对外经济贸易仲裁委员会根据该会的仲裁程序暂行规定进行仲裁，仲裁裁决是终局，对双方都有约束力；<BR> 
　　（５）本确认书内所述全部或部分商品，如因人力不可抗拒的原因以致不能履约或迟延交货，售方概不负责；<BR> 
　　（６）买方在开给售方的信用证上请填注本确认书号码；<BR> 
　　（７）买方于收到本销售确认书后请立即签回一份。如买方对本确认书有异议，应于收到后５天内提出，否则认为买方已同意接受本确认书所规定的各项条款。<BR> 
　　一般条款为本合同不可分割的部分。<BR> 
　　１４．备注：经双方确认并予以接受。<BR> 
　　买方：＿＿＿＿＿＿＿＿＿＿＿＿＿＿　卖方：＿＿＿＿＿＿＿＿＿＿<BR> 
　　签字：＿＿＿＿＿＿＿＿＿＿＿＿＿＿　签字：＿＿＿＿＿＿＿＿＿＿<BR> 
　　<BR> 
　　注：销售确认书适用于批量大、品种单一，交货迅速的产品，销售确认书经签字后与销售合同具有同等效力。<BR> 
　　<BR> 
　　<BR> 
　　　　 </p>
    </td>
  </tr>
</table>
<?Button_Back_Law();?></body></html>