<?
include_once("inc/auth.inc.php");
include_once("inc/header.inc.php");
?><style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }
.text        { font-size: 9pt; font-family: 宋体 }
.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }
.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }
.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }
.l100        { line-height: 14pt; font-size: 9pt }
td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }
input        { font-size: 9pt; font-family: 宋体 }
p            { font-size: 9pt; font-family: 宋体 }
--></style><BODY class="bodycolor">
<BR>
<table width="500" class="TableBlock" align="center">
  <tr> 
    <td height="27" class="TableHeader">
      <div align="center">中国农业银行抵押借款协议书</font></div>
    </td>
  </tr>
  <tr>
    <td height="54" valign="top" class="TableData">
      <p align="center"></p>
      <p align="center"></p>
      <p align="center"> 县　　　乡　　　　协议字第　　　　号</p>
      <p> 　　经中国农业银行　　　　县支行　　　营业所（以下简称贷款方）与　　（以下简称借款方）充分协商，签订本合同，共同遵守。<BR> 
　　第一、自　　　年　　月　　日至　　　　年　　月　　日，由贷款方提供借款方贷款　　　元。借款、还款计划如下：<BR> 
　　┌────────────────────────┬────────┐<BR> 
　　│　　　　　　　　　分期借款计划　　　　　　　　　│　分期还款计划　│<BR> 
　　├─────┬────────┬────┬────┼────┬───┤<BR> 
　　│　日期　　│　金额（大写）　│　利率　│　用途　│　日期　│本金　│<BR> 
　　├─────┼────────┼────┼────┼────┼───┤<BR> 
　　│　　　　　│　　　　　　　　│　　　　│　　　　│　　　　│　　　│<BR> 
　　├─────┼────────┼────┼────┼────┼───┤<BR> 
　　│　　　　　│　　　　　　　　│　　　　│　　　　│　　　　│　　　│<BR> 
　　├─────┼────────┼────┼────┼────┼───┤<BR> 
　　│　　　　　│　　　　　　　　│　　　　│　　　　│　　　　│　　　│<BR> 
　　├─────┼────────┼────┼────┼────┼───┤<BR> 
　　│　　　　　│　　　　　　　　│　　　　│　　　　│　　　　│　　　│<BR> 
　　├─────┼────────┼────┼────┼────┼───┤<BR> 
　　│　　　　　│　　　　　　　　│　　　　│　　　　│　　　　│　　　│<BR> 
　　└─────┴────────┴────┴────┴────┴───┘<BR> 
　　第二、贷款方应按期、按额向借款方提供贷款，否则，按违约数额和延期天数<BR> 
　　，付给借款方违约金。违约金数额的计算，与逾期贷款罚息同，即为＿＿＿％。<BR> 
　　第三、贷款利率，按银行贷款现行利率计息。如遇调整，按调整的新利率和计<BR> 
　　息办法计算。<BR> 
　　第四、借款方应按协议使用贷款，不得转移用途。否则，贷款方有权停止发放<BR> 
　　新贷款，直至收回已发放的贷款。<BR> 
　　第五、借款方如不按规定时间、额度用款，要付给贷款方违约金。违约金按借<BR> 
　　款额度、天数，按借款利率的＿＿％计算。<BR> 
　　第六、借款方保证按借款契约所订期限归还贷款本息。如需延期，借款方至迟<BR> 
　　在贷款到期前３天，提出延期申请，经贷款方同意，办理延期手续。但延期最长<BR> 
　　不得超过原订期限的一半。贷款方未同意延期或未办理延期手续的逾期贷款，加<BR> 
　　收罚息。<BR> 
　　第七、借款方以　　　，价值　　　元，作为借款抵押品，由贷款方保管（或<BR> 
　　公证机关保管）。公证费由借款方负担。<BR> 
　　第八、贷款到期后１个月，如借款方不归还贷款，贷款方有权依照法律程序处<BR> 
　　理借款方作为贷款抵押的物资和财产，抵还借款本息。<BR> 
　　第九、本协议书一式　　份，借贷款双方各执正本１份，公证机关１份。<BR> 
　　第十、本协议书经双方签字之日起即有法律效力。<BR> 
　　┌───────────┬──────────┬──────────┐<BR> 
　　│　　借款方　　　　　　│　　　贷款方　　　　│　公证单位　　　　　│<BR> 
　　│借款单位（人）（章）　│贷款单位　　　（章）│公证机关　　（章）　│<BR> 
　　│负责人　　　　（章）　│审批组长　　　（章）│公证人　　　（章）　│<BR> 
　　│经办人　　　　（章）　│信贷员　　　　（章）│　　　　　　　　　　│<BR> 
　　└───────────┴──────────┴──────────┘<BR> 
　　签约日期：　　　年　　月　　日<BR> 
　　签约地点：<BR> 
　　注：“借款方”与贷款之间的空档填写贷款种类。<BR> 
　　<BR> 
　　<BR> 
　　　　 </p>
    </td>
  </tr>
</table>
<?Button_Back_Law();?></body></html>